<?php
return [
    'status_hidden'=>['0'=>'还没拨打','1'=>'没有确认','2'=>'无效信息','3'=>'有效信息'],
    'customer_type'=>['一类客户','二类客户','三类客户','四类客户'],
    'channel'=>['CPS渠道','直接到访','合作活动','市场活动','CPA渠道','课程团购'],
    'channel_detail'=>['CPS渠道'=>['好太太网','周末去哪玩','微家园'],'直接到访'=>[],'合作活动'=>['龙格亲子推荐'],'市场活动'=>['机构合作','展会活动','赞助礼包','资源互换'],'CPA渠道'=>['好太太网','周末去哪玩','微家园'],'课程团购'=>['神州佳教','童心元','亲子团','安游宝','爱孩子','放学了','好课多','幼教网','大众点评','汇创优童','育儿红包','童玩儿','百度糯米']],
    'status_appointment'=>['0'=>'还没联系','1'=>'正在沟通','2'=>'确定时间','3'=>'已经爽约'],

    'class_type'=>['大颗粒课程','小颗粒课程','单片机课程','竞赛类课程','创客类课程','其他类课程','C语言课程','Python课程'],
    'student_status'=>['等班','在班','休学','退费','结课'],
];
